<?php
/**
 * Created by PhpStorm.
 * User: PC_USER
 * Date: 6/27/2019
 * Time: 3:34 PM
 */


return
[

    /*===============================================================================================================
    ================================================= Home Page =====================================================
    ================================================================================================================*/
    'website_title'                 =>  'مهرجان اللاوي',
    /*---------------- Header --------------*/
    'home'                          =>  'الرئيسية',
    'about'                         =>  'عن المهرجان',
    'shows'                         =>  'العروض',
    'sponsors'                      =>  'الرعاة',
    'gallery'                       =>  'الصور',
    'contact'                       =>  'اتصل بنا',

    /*---------------- Slider --------------*/
    'slider_span'                   =>  'هل انت <span>جاهز </span>  للحضور؟',
    'video'                         =>  'شاهد الفيديو الرسمي',
    'slide_title'                   =>  'مهرجان موسم صيف <span>اللاوي</span> <b>2</b><b>0</b><b>1</b><b>9</b> في منطقة الرايس',
    'day'                           =>  'يوم',
    'hour'                          =>  'ساعة',
    'minute'                        =>  'دقيقة',
    'second'                        =>  'ثانية',

    /*---------------- About --------------*/
    'about_title'                   =>  'مهرجان موسم صيف <b>الرايس </b> 2019',
    'entertainment_title'           =>  'منطقة ألعاب تفاعلية',
    'entertainment_desc'            =>  'تشمل ساحة العاب الكارتينج و العاب الحركة و التسلق على الجدران و اجهزة الترمبلين',
    'circus_title'                  =>  'خيمة عروض السيرك',
    'circus_desc'                   =>  'و تشمل عروض الظل و رسم الرمال و الطبول و عروض الخفة و الفقاعات و السيرك',
    'aqua_title'                    =>  'المسرح المائي',
    'aqua_desc'                     =>  'و يشتمل على عروض الضوء البحرية',
    'fire_title'                    =>  'الألعاب النارية',
    'fire_desc'                     =>  'فقرة مميزة لأشهر الفرق العالمية و الإستعراضية',
    'read_more'                     =>  'إقرأ المزيد',
    'festival_p'                    =>  'فعاليات المهرجان',
    'festival_desc'                 =>  ' تحتوي فعاليات المهرجان على العديد من النشاطات و الفقرات التي تناسب جميع الفئات العمرية<br> عشاق الألعاب المائية ستكون لهم حتما الفرصة للاستمتاع من خلال منطقة الألعاب المقامة داخل
                                        البحر والاستئناس بواحدة من أكبر الألعاب المائية على مستوى العالم و
                                        المصنعة خصيصا لهذا المهرجان',

    /*---------------- Shows --------------*/
    'shows_title'                   =>  'الفعاليات الثقافية و الفنية',
    'shows_subtitle'                =>  'إقامة فعاليات فنية يحييها كبار نجوم الوطن العربي.',

    /*---------------- Counters --------------*/
    'organizers'                    =>  'عدد المنظمين',
    'security'                      =>  'فرد أمن',
    'sponsors_count'                =>  'رعاة رسميين',
    'parking'                       =>  'مواقف للجمهور',

    'plan1_title'                   =>  'عادي',
    'plan1_price'                   =>  '/R.S',
    'plan1_features'                =>  '<li>دخول الجراج</li>
                                        <li>الملاهي المائية</li>
                                        <li>عروض السيرك</li>
                                        <li>الجلوس على الشاطئ</li>',
    'plan2_title'                   =>  'يوصى به',
    'plan2_features'                =>  '<li>دخول الجراج</li>
                                        <li>الملاهي المائية</li>
                                        <li>عروض السيرك</li>
                                        <li>الجلوس على الشاطئ</li>
                                        <li>خصومات على المطاعم</li>',
    'plan3_title'                   =>  'بيزنس',
    'plan3_features'                =>  '<li>دخول الجراج</li>
                                        <li>الملاهي المائية</li>
                                        <li>عروض السيرك</li>
                                        <li>الجلوس على الشاطئ</li>
                                        <li>خصومات على المطاعم</li>
                                        <li>حضور الحفلات</li>',
    'reserve'                       =>  'إحجز الآن',


    /*---------------- Footer --------------*/
    'social_title'                  =>  'مواقع التواصل',
    'social_desc'                   =>  'قم بمتابعة احدث اخبار المهرجان عبر صفحاتنا على مواقع التواصل الإجتماعي',
    'copy_rights'                   =>  ' جميع الحقوق محفوظة لمهرجان الرايس 2019',
    'footer_reserve_mini_title'     =>  'بادر بالحجز !',
    'footer_reserve_title'          =>  'إحجز مقعدك الآن',
    'reserve_link'                  =>  'إحجز تذكرتك',
    'event_date'                    =>  'من 4 يوليو 2019 - 31 أغسطس 2019',
    'location'                      =>  'مقر المهرجان',



    /*===============================================================================================================
   ================================================= About Page =====================================================
   ================================================================================================================*/
    'about_page_title'              =>  'عن المهرجان',
    'goals_mini_title'              =>  'تعرف أكثر على',
    'goals_title'                   =>  'أهداف المهرجان',
    'goals_hidden'                  =>  'أهدافنا',
    'goal1_title'                   =>  'تسجيل المملكة في المحافل العالمية',
    'goal1_desc'                    =>  'ان تنظيم مهرجان الرايس يعد حدث فريد من نوعه في المملكة العرببة السعودية و الوطن العربي و نأمل ان يكون خير سفير في المحافل العالمية',
    'goal2_title'                   =>  'تنشيط السياحة في دعم الجانب الإقتصادي',
    'goal2_desc'                    =>  'ان تنظيم مهرجان الرايس يعد حدث فريد من نوعه في المملكة العرببة السعودية و الوطن العربي و نأمل ان يكون خير سفير في المحافل العالمية',
    'goal3_title'                   =>  'تحقيق المتعة التويجية',
    'goal3_desc'                    =>  'ان تنظيم مهرجان الرايس يعد حدث فريد من نوعه في المملكة العرببة السعودية و الوطن العربي و نأمل ان يكون خير سفير في المحافل العالمية',


    /*===============================================================================================================
   ================================================= Shows Page =====================================================
   ================================================================================================================*/
    'shows_page_title'              =>  'العروض و الفعاليات لموسم 2019- 2020',
    'shows_area_title'              =>  'الفعاليات الثقافية و الفنية',
    'shows_area_sub_title'          =>  'تشتمل النسخة الحالية من مهرجان اللاوي الرايس 2019 - 2020 على العديد من العروض التي تقام لأول مرة في المملكة العربية السعودية.',
    'next_shows'                    =>  'العروض القادمة',
    'reserve_title'                 =>  '<span>إحجز تذكرتك </span><br> الآن !!',
    'reserve_desc'                  =>  ' بادر بحجز تذكرتك الآن عن طريق تطبيق سكيلزي و استمتع بأقوى العروض',
    'next'                          =>  'العرض التالي',
    'previous'                      =>  'العرض السابق',

    /*===============================================================================================================
   ================================================= Sponsors Page =====================================================
   ================================================================================================================*/
    'sponsors_page_title'           =>  'الرعاة الرسميين للمهرجان موسم 2019 - 2020',
    'sponsors_bc'                   =>  'الرعاة الرسميين',
    'partner'                       =>  'الشريك الرئيسي',
    'diamond'                       =>  'الراعي الماسي',
    'golden'                        =>  'الراعي الذهبي',
    'silver'                        =>  'الراعي الفضي',

    /*===============================================================================================================
   ================================================= Gallery Page =====================================================
   ================================================================================================================*/
    'gallery_page_title'            =>  'ألبوم الصور',
    ''  =>  '',

    /*===============================================================================================================
   ================================================= Contact Page =====================================================
   ================================================================================================================*/
    'phone'                         =>  'تليفون',
    'email'                         =>  'البريد الإلكتروني',
    'address'                       =>  'العنوان',
    'leave_message_title'           =>  'اترك رسالتك',
    'leave_message_desc'            =>  'اذا كانت لديك ايتساؤلات او استفسارات عن المهرجان - يمكنك مراسلتنا من خلال هذا النموذج و سيقوم فريق العمل بالتواصل معكم خلال 24 ساعة.',
    'social_connect'                =>  'كن على تواصل',
    'facebook'                      =>  'فيسبوك',
    'twitter'                       =>  'تويتر',
    'insta'                         =>  'انستجرام',
    'youtube'                       =>  'يوتيوب',
    'form_name'                     =>  'الإسم',
    'form_phone'                    =>  'رقم الهاتف',
    'message'                       =>  'الرسالة',
    'send'                          =>  'إرسال',
    'name_validation'               =>  'من فضلك أدخل الإسم كاملا',
    'email_validation'              =>  'اترك بريدك الإلكتروني',
    'phone_validation'              =>  'ادخل رقم الهاتف الخاص بك',
    'msg_validation'                =>  'اكتب محتوى الرسالة',
    'thanks'                        =>  ' تم ارسال الرسالة بنجاح ',
    'thanks_msg'                    =>  ' ...سيقوم فريق العمل بالتواصل معكم خلال يومين عمل.',
];




























